Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/muumilaakson_hahmoihin_tarvitaan_lisaa_koltansaamenkielisia_aaninayttelijoita.html.tmx
Source language: fin
Languages: sms

source: Muumilaakson hahmoihin tarvitaan lisää koltansaamenkielisiä ääninäyttelijöitä
sms: Muumlieʹjj häämai jiõnnroolid taarbšet lââʹzz nuõrttsääʹmǩiõllsaž oummid

source: Koltansaamenkielisen Muumilaakson koe-esiintymiset järjestetään heinäkuun alussa Inarissa.
sms: Nuõrttsääʹmǩiõllsaž Muumlieʹjj jiõnnrooli teʹsttčuäjtõõzzid jäʹrjstet sueiʹnnmannu aalǥâst Aanrest.

source: Äänitestit pidetään 1.-5.7.2020 Sajoksen studiossa.
sms: Jiõnnteeʹstid ââʹnet 1.-5.7.2020 Sajoozz studiost.

source: Aikaisempaa kokemusta näyttelemisestä ei tarvita, tule rohkeasti kokeilemaan ääninäyttelemistä.
sms: Jiõk taarbaš leeʹd ääiʹjben tuejjääm jiõnnroolâst, puäʹđ smellkânji kåittad jiõnnroolâst čuäʹjtõõllmõõžž.

source: Muutama hahmo laulaa, joten mukaan tarvitaan myös laulutaitoisia.
sms: Häämain måtam läulla, nuʹtt-ba mieʹldd taarbšet še laaulčieʹppid.

source: Tammikuussa 2020 ääninäytteet antaneiden ei tarvitse tulla uudestaan testeihin, vaan ne otetaan huomioon valinnoissa.
sms: Ođđeeʹjjmannust 2020 jiõnnteeʹstid ouddam oummi ij taarbâž pueʹtted oʹđđest teeʹstid, tõid vääʹldet lokku vaʹlljummšin.

source: Nyt tarvitaan lisää ääniä, sillä hahmoja on paljon.
sms: Ååʹn lij veâl lââʹsstarbb jiõnid, ko hääm lie jiânnai.

source: Koltansaameksi tehdään toisen kauden jaksot 1 sekä 9 – 13.
sms: Nuõrttsäämas tuejjeet nuuʹbb pââʹj vueʹzzid 1 di 9 – 13.

source: Muumilaaksoon voi tutustua Yle Areenassa https://areena.yle.fi/1-4529479 .
sms: Muumleäkka vuäitt tobdstõõttâd Yle Areenast https://areena.yle.fi/1-4529479 .

source: Valituille ääninäyttelijöille järjestetään vielä heinäkuun viimeisellä viikolla harjoitukset, joissa harjoitellaan yhdessä sekä ääninäyttelemistä että ääntämistä käsikirjoituksen mukaisesti.
sms: Vaʹlljuum jiõnnroolid jäʹrjstet veâl harjjtõõzzid sueiʹnnmannu mââimõs neäʹttlest, kuäʹss harjjtõõlât õõutsââʹjest nuʹtt jiõnnroolid ko jiõnnummuž ǩiõttǩeeʹrjtõõzz meâldlanji.

source: Tule mukaan tekemään koltansaamenkielistä Muumilaaksoa!
sms: Puäʹđ mieʹldd tuejjeed nuõrttsääʹmǩiõllsa Muumlieʹjj!

source: Lisätietoja ja ilmoittautumiset Saamelaiskäräjien elokuvakeskuksen suunnittelija Tarja Porsanger:
sms: Lââʹssteâđ da iʹlmmtõõttmõõžž Sääʹmteeʹǧǧ jieʹllikarttkõõskõõzz plaaneei Tarja Porsanger:

source: Huom!
sms: Hoʹhsse!

source: 19.-28.6.2020 välisenä aikana sähköpostilla tai tekstiviestillä, muulloin myös puhelimitse.
sms: 19.-28.6.2020 kõskksaž äiʹǧǧen neʹttpååʹšt leʹbe teʹksttsaakk, muđoi še teʹlfoonsåitt.

source: Kuva: Gutsy Animations
sms: Snimldõk
